{
    "header_title_project": "THE PROJECT",
    "header_title_games": "GAMES",
    "home_title": "THIS IS THE VOCALOIDS PAGE!",
    "home_description": "The perfect place to stay on top of news from the world of vocaloid whether it's about music, new hits from producers, curiosities about vocaloids and interaction with the community.",
    "whatis_section_title": "WHAT IS VOCALOID?",
    "whatis_section_text": "Vocaloid (ボーカロイド, Bōkaroido) is a singing voice synthesizer software product. Its signal processing part was developed through a joint research project led by Kenmochi Hideki at the Pompeu Fabra University in Barcelona, Spain, in 2000 and was not originally intended to be a full commercial project. Backed by the Yamaha Corporation, it developed the software into the commercial product Vocaloid that was released in 2004. The software became very popular in Japan upon the release of Crypton Future Media's Hatsune Miku Vocaloid 2 software and her success has led to the popularity of the Vocaloid software in general. Japanese video sharing website Niconico played a fundamental role in the recognition and popularity of the software.",
    "vocaloid_section_text_miku": "She was initially released in August 2007 for the VOCALOID2 engine and was the first member of the Character Vocal Series. She was the seventh VOCALOID overall, as well as the second VOCALOID2 vocal released to be released for the engine.",
    "vocaloid_section_text_rin": "Codenamed CV02, it was the second Japanese VOCALOID2 to be developed and distributed by Crypton Future Media, Inc. It was initially released in December 2007 for the VOCALOID2 engine and was the second member of the character vocal series.",
    "vocaloid_section_text_len": "Codenamed CV02, it was the third Japanese VOCALOID2 to be developed and distributed by Crypton Future Media, Inc. It was initially released in December 2007 for the VOCALOID2 engine and was the third member of the character vocal series.",
    "vocaloid_section_text_luka": "Is a Japanese VOCALOID developed and distributed by Crypton Future Media, Inc., and was initially released in January 2009 for the VOCALOID2 engine. She is the third release of Crypton's Character Vocal Series and is a Character Voice VOCALOID.",
    "vocaloid_section_text_kaito": "Developed originally by Yamaha Corporation and distributed by Crypton Future Media, Inc.. He was one of the 4 known Project Daisy vocals. His VOCALOID3 update was developed and distributed by Crypton. He was initially released in February 2006 for the first VOCALOID engine.",
    "vocaloid_section_text_meiko": "She was initially released in November 2004 for the first VOCALOID engine. There has since been a second installment developed for the VOCALOID3 engine, dubbed MEIKO V3.",
    "vocaloid_section_text_gumi": "GUMI (グミ) is a Japanese VOCALOID developed and distributed by Internet Co., Ltd. as Megpoid (メグッポイド), which was initially released in June 2009 for the VOCALOID2 engine. There have since been three installments developed for the VOCALOID3 engine, which includes an update to the VOCALOID2 voice bank.",
    "vocaloid_section_text_gakupo": "Kamui Gakupo, also known as GACKPOID, codenamed VA-G01, was the first Japanese VOCALOID2 to be developed and distributed by Internet Co., Ltd.. It was initially released on July 13th for the VOCALOID2 engine.",
    "vocaloid_section_text_ia": "IA (イア) is a Japanese VOCALOID developed and distributed by 1st PLACE Co., Ltd., and was released in January 2012 for the VOCALOID3 engine. Her voice is provided by the Japanese female singer-songwriter, Lia, known for Tori no Uta. She received an additional VOCALOID3 voicebank known as IA ROCKS in June 2014. In March 2017, she received a CeVIO talk voicebank.",
    "button_read_more": "Read More",
    "footer_title": "JOIN THE COMMUNITY TODAY!",
    "footer_sign_up_title": "SIGN UP",
    "footer_text": "The biggest vocaloid community in the world.",
    "footer_legal_agreements_title": "Legal Agreements",
    "footer_privacy_policy_title": "Privacy Policy",
    "footer_term_conditions_title": "Terms & Conditions",
    "footer_cookies_policy_title": "Cookies Policy",
    "footer_lets_chat_title": "Let's chat!",
    "the-project-title": "THE PROJECT VOCALOID PAGE",
    "the-project-subtitle": "The initial proposal is to gather fans and connoisseurs from the entire community in one place, whether for music, rhythmic games, characters and others.",
    "the-project-music-subtitle": "Share your music",
    "the-project-music-text": "Promote your producers, songs, covers and stay on top of the hits that the community is looking for!",
    "the-project-game-subtitle":"Discover game partners",
    "the-project-game-text":"Search and discover the best players in the Project Diva game series on our platform."
}