{
    "header_title_project": "O PROJETO",
    "header_title_games": "JOGOS",
    "home_title": "ESTA É A PÁGINA DOS VOCALOIDS!",
    "home_description": "O lugar perfeito para ficar por dentro das novidades do mundo de vocaloid seja sobre músicas, novos hits de produtores, curiosidades sobre os vocaloids e interação com a comunidade.",
    "whatis_section_title": "O QUE É VOCALOID?",
    "whatis_section_text": "Vocaloid (ボーカロイド, Bōkaroido) é um produto de software sintetizador de voz. Sua parte de processamento de sinal foi desenvolvida por meio de um projeto de pesquisa conjunto liderado por Kenmochi Hideki na Universidade Pompeu Fabra em Barcelona, Espanha, em 2000 e não foi originalmente planejado para ser um projeto comercial completo. Apoiado pela Yamaha Corporation, desenvolveu o software no produto comercial Vocaloid que foi lançado em 2004. O software tornou-se muito popular no Japão após o lançamento do software Hatsune Miku Vocaloid 2 da Crypton Future Media e seu sucesso levou à popularidade do Software Vocaloid em geral. O site japonês de compartilhamento de vídeos Niconico desempenhou um papel fundamental no reconhecimento e popularidade do software.",
    "vocaloid_section_text_miku": "Ela foi inicialmente lançada em agosto de 2007 para o motor VOCALOID2 e foi o primeiro membro da Character Vocal Series. Ela foi a sétima VOCALOID geral, bem como a segunda vocal VOCALOID2 lançada para ser lançada para o motor.",
    "vocaloid_section_text_rin": "Com o codinome CV02, foi o segundo VOCALOID2 japonês a ser desenvolvido e distribuído pela Crypton Future Media, Inc. Foi lançado inicialmente em dezembro de 2007 para o mecanismo VOCALOID2 e foi o segundo membro da série vocal de personagens.",
    "vocaloid_section_text_len": "Com o codinome CV02, foi o terceiro VOCALOID2 japonês a ser desenvolvido e distribuído pela Crypton Future Media, Inc. Foi lançado inicialmente em dezembro de 2007 para o mecanismo VOCALOID2 e foi o terceiro membro da série vocal de personagens.",
    "vocaloid_section_text_luka": "É um VOCALOID japonês desenvolvido e distribuído pela Crypton Future Media, Inc, e foi lançado inicialmente em janeiro de 2009 para o mecanismo VOCALOID2. Ela é o terceiro lançamento da Character Vocal Series da Crypton e é uma VOCALOID de voz de personagem.",
    "vocaloid_section_text_kaito": "Desenvolvido originalmente pela Yamaha Corporation e distribuído pela Crypton Future Media, Inc.. Ele foi um dos 4 vocais conhecidos do Project Daisy. Sua atualização VOCALOID3 foi desenvolvida e distribuída pela Crypton. Ele foi inicialmente lançado em fevereiro de 2006 para o primeiro motor VOCALOID.",
    "vocaloid_section_text_meiko": "Ela foi lançada inicialmente em novembro de 2004 para o primeiro motor VOCALOID. Desde então, houve uma segunda parcela desenvolvida para o mecanismo VOCALOID3, apelidada de MEIKO V3.",
    "vocaloid_section_text_gumi": "GUMI (グミ) é um VOCALOID japonês desenvolvido e distribuído pela Internet Co, Ltd. como Megpoid (メグッポイド), que foi inicialmente lançado em junho de 2009 para o motor VOCALOID2. Desde então, três parcelas foram desenvolvidas para o mecanismo VOCALOID3, que inclui uma atualização para o banco de voz VOCALOID2.",
    "vocaloid_section_text_gakupo": "Kamui Gakupo, também conhecido como GACKPOID, codinome VA-G01, foi o primeiro VOCALOID2 japonês a ser desenvolvido e distribuído pela Internet Co, Ltd.. Foi inicialmente lançado em 13 de julho para o mecanismo VOCALOID2.",
    "vocaloid_section_text_ia": "IA (イア) é um VOCALOID japonês desenvolvido e distribuído pela 1st PLACE Co., Ltd., e foi lançado em janeiro de 2012 para o motor VOCALOID3. Sua voz é fornecida pela cantora e compositora japonesa Lia, conhecida por Tori no Uta. Ela recebeu um banco de voz VOCALOID3 adicional conhecido como IA ROCKS em junho de 2014. Em março de 2017, ela recebeu um banco de voz CeVIO talk.",
    "button_read_more": "Ler Mais",
    "footer_title": "JUNTE-SE À COMUNIDADE HOJE!",
    "footer_sign_up_title": "INSCREVER-SE",
    "footer_text": "A maior comunidade de vocaloid do mundo.",
    "footer_legal_agreements_title": "Acordos legais",
    "footer_privacy_policy_title": "Política de Privacidade",
    "footer_term_conditions_title": "Termos e Condições",
    "footer_cookies_policy_title": "Política de Cookies",
    "footer_lets_chat_title": "Vamos conversar!"
}